/* No comment provided by engineer. */
"SendCanceled" = "Annulée";

/* No comment provided by engineer. */
"ContactDeveloperMailSubject" = "Contactez le Développeur";

/* No comment provided by engineer. */
"SendFailed" = "Impossible d'envoyer un message";

/* No comment provided by engineer. */
"SendNotSent" = "Message non envoyé";

/* No comment provided by engineer. */
"SendSaved" = "Message a été enregistré";

/* No comment provided by engineer. */
"SendSent" = "Message a été envoyé";

/* No comment provided by engineer. */
"SendError" = "Erreur d'envoyer message";